INSERT INTO orders (account_id, order_number, created_at, executed_at, operation, quantity, amount, status)
VALUES 
(2, 3934920, '2025-05-18', '2025-05-18', 'Перевод ДС', NULL, 450.04, 'В обработке'),
(2, 3058334, '2025-05-17', '2025-05-17', 'Зачисление ДС', NULL, 334.51, 'Исполнено'),
(2, 4553505, '2025-05-17', '2025-05-17', 'Списание ДС', NULL, 752.90, 'Отказано'),
(2, 2927095, '2025-05-15', '2025-05-15', 'Зачисление ДС', NULL, 656.12, 'Исполнено'),
(2, 2758040, '2025-05-13', '2025-05-13', 'Зачисление ДС', NULL, 118.59, 'Исполнено');
